tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "httpie"
brew "ack"
brew "azure-cli"
brew "bash"
brew "brew-cask-completion"
brew "coreutils"
brew "pkg-config"
brew "unbound"
brew "gnutls"
cask "intel-power-gadget"
brew "cask"
brew "certbot"
brew "cmake"
brew "curl"
brew "docker-completion"
brew "findutils"
brew "glib"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "htop"
brew "iproute2mac"
brew "jq"
brew "k6"
brew "node@16"
brew "moreutils"
brew "nghttp2"
brew "nmap"
brew "node", link: false
brew "nvm"
brew "openssh"
brew "php", link: false
brew "pipenv", link: false
brew "postgresql"
brew "pstree"
brew "screen"
brew "telnet"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zsh-syntax-highlighting"
brew "gnupg"
brew "shellcheck"
cask "chromedriver"
cask "onyx"
cask "postman"
cask "visual-studio-code"
cask "insomnia"
cask "malwarebytes"
cask "spectacle"
cask "beekeeper-studio"
cask "firefox-developer-edition"
